IDEA Open Model
LoadOnLine.ExZ Property
 Eccentricity local Z on the beginning
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public double ExZ { get; set; }
Public Property ExZ As Double
	Get
	Set
public:
property double ExZ {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
LoadOnLine Class
IdeaRS.OpenModel.Loading Namespace